// © Copyright 2015-2016 HP Development Company, L.P.

CPTTaskName = "墨水匣保護";
CPTTaskTitle = "HP 墨水匣保護";

CPTCartridgeProtectionTaskDescription = "此功能旨在透過自動將您印表機中使用的墨水匣加上標記，使其無法用於任何其他印表機，防止墨水匣遭竊和用於製作仿冒品。";

CPTEnableProtectionButtonTitle = "啟用墨水匣保護";
CPTEnableProtectionDescription = "所有目前與未來安裝的墨水匣都將永久受到保護，而只能用於此印表機。之後若停用此功能，在保護開啟期間安裝的墨水匣仍將繼續受到保護。";

CPTMoreInfoButtonTitle = "更多資訊…";
